[
  {
    "id": "health_0",
    "content": "Leg Pain: Common causes of leg pain include muscle cramps, overuse injuries, shin splints, stress fractures, and peripheral artery disease. Treatment depends on the cause. Rest, ice, compression, and elevation (RICE) can help minor injuries. Stretching before exercise helps prevent muscle cramps. See a doctor if pain is severe, persistent, or accompanied by swelling, redness, or fever.",
    "category": "symptoms",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_1",
    "content": "Headache: Common types include tension headaches (band-like pressure), migraines (throbbing pain, often with nausea), and cluster headaches (severe pain around one eye). Triggers include stress, dehydration, lack of sleep, and certain foods. Treatment includes rest, hydration, over-the-counter pain relievers, and avoiding triggers. Seek immediate care for sudden severe headaches or those with fever, confusion, or stiff neck.",
    "category": "symptoms",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_2",
    "content": "Back Pain: Lower back pain is one of the most common health complaints. Causes include muscle strain, poor posture, herniated discs, and arthritis. Treatment includes rest (but not too much), gentle stretching, heat or ice therapy, and over-the-counter pain medications. Prevention includes maintaining good posture, regular exercise, proper lifting techniques, and maintaining a healthy weight.",
    "category": "symptoms",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_3",
    "content": "Cold and Flu: The common cold causes runny nose, sneezing, sore throat, and mild fatigue. The flu causes similar symptoms but often with high fever, body aches, and severe fatigue. Treatment includes rest, fluids, and over-the-counter medications for symptoms. Flu can be prevented with annual vaccination. Seek medical care for high fever lasting more than 3 days, difficulty breathing, or severe symptoms.",
    "category": "symptoms",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_4",
    "content": "Stomach Pain: Causes include indigestion, gas, food poisoning, gastritis, ulcers, and appendicitis. Mild stomach pain often resolves on its own. Treatment includes rest, clear fluids, and avoiding solid food temporarily. Seek immediate medical attention for severe sudden pain, pain with fever or vomiting blood, or pain that worsens over time.",
    "category": "symptoms",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_5",
    "content": "Fatigue and Tiredness: Common causes include lack of sleep, stress, poor diet, dehydration, and sedentary lifestyle. Medical causes include anemia, thyroid disorders, diabetes, depression, and sleep apnea. Improve fatigue by getting 7-9 hours of sleep, exercising regularly, eating balanced meals, staying hydrated, and managing stress. See a doctor if fatigue persists despite lifestyle changes.",
    "category": "symptoms",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_6",
    "content": "Chest Pain: Can be caused by heart problems, lung issues, muscle strain, or digestive issues like acid reflux. Heart-related chest pain often feels like pressure or squeezing and may spread to the arm, jaw, or back. CALL 911 IMMEDIATELY for sudden severe chest pain, especially with shortness of breath, sweating, or pain spreading to arm/jaw. Non-emergency causes include muscle strain and heartburn.",
    "category": "symptoms",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_7",
    "content": "Joint Pain: Common causes include arthritis, bursitis, sprains, and overuse injuries. Osteoarthritis causes pain in weight-bearing joints like knees and hips. Rheumatoid arthritis causes inflammation in multiple joints. Treatment includes rest, ice/heat, gentle exercise, anti-inflammatory medications, and maintaining healthy weight. See a doctor for persistent joint pain, swelling, or reduced range of motion.",
    "category": "symptoms",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_8",
    "content": "Dizziness: Can feel like lightheadedness, vertigo (spinning sensation), or unsteadiness. Common causes include inner ear problems, low blood pressure, dehydration, anemia, and medication side effects. Treatment depends on the cause. For mild dizziness: sit or lie down, drink water, and avoid sudden movements. Seek medical care for severe or recurring dizziness, especially with fainting, chest pain, or difficulty walking.",
    "category": "symptoms",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_9",
    "content": "Better Sleep Tips: Maintain a consistent sleep schedule, even on weekends. Create a dark, quiet, cool bedroom environment. Avoid screens for 1-2 hours before bed. Limit caffeine after noon and avoid alcohol close to bedtime. Exercise regularly but not too close to bedtime. Consider relaxation techniques like deep breathing or meditation if you have trouble falling asleep.",
    "category": "tips",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_10",
    "content": "Healthy Eating: Eat a variety of fruits and vegetables daily (aim for 5+ servings). Choose whole grains over refined grains. Include lean proteins like fish, poultry, beans, and nuts. Limit added sugars, sodium, and saturated fats. Stay hydrated with water rather than sugary drinks. Practice portion control and eat mindfully. Consider the Mediterranean diet pattern for heart health.",
    "category": "tips",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_11",
    "content": "Exercise Guidelines: Adults should aim for at least 150 minutes of moderate aerobic activity or 75 minutes of vigorous activity per week. Include muscle-strengthening activities at least 2 days per week. Start slowly if you're new to exercise. Walking, swimming, and cycling are good low-impact options. Exercise improves heart health, mental health, weight management, and sleep quality.",
    "category": "tips",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_12",
    "content": "Stress Management: Chronic stress can cause headaches, muscle tension, fatigue, and sleep problems. Management techniques include regular exercise, deep breathing exercises, meditation, adequate sleep, and social support. Limit caffeine and alcohol. Set realistic goals and priorities. Consider talking to a therapist if stress is overwhelming. Physical symptoms of stress should be evaluated by a doctor.",
    "category": "tips",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_13",
    "content": "Mental Health: Depression symptoms include persistent sadness, loss of interest, changes in sleep/appetite, and difficulty concentrating. Anxiety symptoms include excessive worry, restlessness, and physical symptoms like rapid heartbeat. Both are treatable conditions. Talk to a healthcare provider about symptoms. Treatment may include therapy, medication, lifestyle changes, and support groups. If having thoughts of self-harm, call 988 (Suicide & Crisis Lifeline).",
    "category": "mental_health",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_14",
    "content": "Diabetes Prevention and Management: Type 2 diabetes risk can be reduced through healthy weight, regular exercise, and balanced diet. Warning signs include increased thirst, frequent urination, fatigue, and blurred vision. Management includes blood sugar monitoring, medication as prescribed, healthy eating, regular exercise, and regular checkups. Untreated diabetes can lead to serious complications including heart disease, kidney damage, and vision loss.",
    "category": "conditions",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_15",
    "content": "Heart Health: Reduce heart disease risk by not smoking, maintaining healthy weight, exercising regularly, managing blood pressure and cholesterol, limiting alcohol, and eating a heart-healthy diet. Know your numbers: blood pressure, cholesterol, and blood sugar. Warning signs of heart attack include chest discomfort, shortness of breath, pain in arms/back/jaw, and cold sweats. Call 911 immediately if experiencing these symptoms.",
    "category": "conditions",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_16",
    "content": "Allergies: Common allergens include pollen, dust mites, pet dander, mold, and certain foods. Symptoms include sneezing, runny nose, itchy eyes, and skin rashes. Food allergies can cause more severe reactions including anaphylaxis. Treatment includes avoiding triggers, antihistamines, nasal sprays, and allergy shots for severe cases. Carry an epinephrine auto-injector if prescribed for severe allergies.",
    "category": "conditions",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_17",
    "content": "Basic First Aid: For cuts and scrapes, clean with water, apply antibiotic ointment, and cover with bandage. For minor burns, cool with running water for 10-20 minutes, don't apply ice. For sprains, use RICE: Rest, Ice (20 min on/off), Compression, Elevation. For choking, perform Heimlich maneuver. For suspected broken bones, immobilize and seek medical care. Keep a first aid kit at home and learn CPR.",
    "category": "tips",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_18",
    "content": "Hydration: Drink about 8 glasses (64 oz) of water daily, more if exercising or in hot weather. Signs of dehydration include dark urine, thirst, dry mouth, fatigue, and dizziness. Water is the best choice for hydration. Limit sugary drinks and excessive caffeine. Fruits and vegetables also contribute to hydration. Athletes may need electrolyte drinks for intense or prolonged exercise.",
    "category": "tips",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "health_19",
    "content": "Preventive Care: Get recommended vaccinations including annual flu shot. Schedule regular checkups with your doctor. Follow cancer screening guidelines (mammograms, colonoscopies, etc.). Monitor blood pressure and cholesterol. Get regular dental checkups and eye exams. Know your family health history. Don't ignore symptoms - early detection improves outcomes for many conditions.",
    "category": "tips",
    "url": "",
    "source": "Health Tips Database"
  },
  {
    "id": "healthcare_0",
    "content": "Affordability Exemption: An exemption that’s needed when applying for Catastrophic coverage for people 30 years or older whose coverage is unaffordable. Affordability exemptions are ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/affordability-exemption/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_1",
    "content": "Individual Coverage Health Reimbursement Arrangement: A type of Health Reimbursement Arrangement that reimburses medical expenses, like monthly premiums, and requires eligible employees and dependents to have in...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/individual-coverage-hra/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_2",
    "content": "Cafeteria Plan: A cafeteria plan is a separate written plan maintained by an employer for employees that meets the specific requirements and regulations of Section 125 of th...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/cafeteria-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_3",
    "content": "Urban Indian programs: Health programs available to American Indians and Alaska Natives living in urban areas.Urban health programs serve:Members or descendants of federally r...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/urban-indian-programs/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_4",
    "content": "QSEHRA: Small employers who don't offer group health coverage to their employees can help employees pay for medical expenses through a Qualified Small Employer Healt...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/qsehra/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_5",
    "content": "Abortion services: Federal law prohibits federal funds, including Marketplace premium tax credits, from being used for abortion services except in the limited cases of rape, in...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/abortion-services/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_6",
    "content": "Small Business Health Options Program (SHOP): The Small Business Health Options Program (SHOP) helps small business owners provide medical and/or dental insurance to their employees. Some smaller employe...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/shop-small-business-health-options-program/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_7",
    "content": "Tax filing requirement (for dependents): The minimum income requiring a dependent to file a federal tax return. 2021 filing requirements for dependents under 65: Earned income of at least $12,550, o...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/tax-filing-requirement-dependents/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_8",
    "content": "Quality Ratings (or 'star' ratings): Ratings of health plan quality used in the Health Insurance Marketplace®, shown as 1 to 5 stars on plan information pages.Each health plan has an “Overall”...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/quality-ratings/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_9",
    "content": "Grace Period: A short period — usually 90 days — after your monthly health insurance payment is due. If you haven't made your payment, you may do so during the grace perio...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/grace-period/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_10",
    "content": "Adjusted Gross Income (AGI): Your total (or “gross”) income for the tax year, minus certain adjustments you’re allowed to take. Adjustments include deductions for conventional IRA contri...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/adjusted-gross-income-agi/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_11",
    "content": "Tax filing requirement: The minimum amount (or threshold) of income requiring you to file a federal tax return. 2021 filing requirements for most taxpayers: Gross income of at least...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/tax-filing-requirement/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_12",
    "content": "Qualifying Health Coverage: Any health insurance that meets the Affordable Care Act requirement for coverage. The fee for not having health insurance no longer applies. This means you n...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/qualifying-health-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_13",
    "content": "Inconsistency (Data Matching Issue): A difference between some information you put on your Marketplace application and information we have from other trusted data sources.If this happens, the ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/inconsistency/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_14",
    "content": "Data Matching Issue (Inconsistency): A difference between some information you put on your Marketplace health insurance application and information we have from other trusted data sources.If t...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/data-matching-issue/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_15",
    "content": "Same-Sex Marriage: Lawful marriage between spouses of the same sex. Same-sex marriage is legal and recognized in every U.S. state and the District of Columbia.As long as a sa...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/same-sex-marriage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_16",
    "content": "Transgender People: A transgender person’s assigned sex at birth doesn’t match their gender identity, expression, or behavior.Transgender people have important details to cons...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/transgender-people/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_17",
    "content": "Exemption: If you’re 30 and older and want Catastrophic coverage, you must qualify for a \"hardship\" or \"affordability\" exemption.For plan years 2018 and earlier, othe...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/exemption/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_18",
    "content": "Stand-alone Dental Plan: A type of dental plan offered through the Marketplace that’s not included as part of a health plan. You may want this if the health coverage you choose doesn...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/stand-alone-dental-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_19",
    "content": "Spousal Abandonment: When an individual can’t locate their spouse after making a reasonable attempt to find them. Also known as desertion. If you’re a victim of spousal abandonme...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/spousal-abandonment/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_20",
    "content": "Exemption Certificate Number (ECN): A number the Marketplace provides when you qualify for a health insurance exemption. When you fill out an exemption application, the Marketplace will review ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/exemption-certificate-number-ecn/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_21",
    "content": "Second lowest cost Silver plan (SLCSP): The second-lowest priced Marketplace health insurance plan in the Silver category that applies to you. It may not be the plan you enrolled in. You need to kn...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/second-lowest-cost-silver-plan-slcsp/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_22",
    "content": "Plan ID: Each Marketplace health plan has a unique 14-character identifier that's a combination of numbers and/or letters.You can find a plan's ID below the plan na...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/plan-id/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_23",
    "content": "Application ID: Each Marketplace application has a unique identification number, or Application ID. After you apply for Marketplace coverage, you’ll get a notice with your e...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/application-id/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_24",
    "content": "Multi-State Plan: A type of plan offered in the Health Insurance Marketplace®. Despite the name, “multi-state plans” don’t necessarily have network providers or cover services...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/multi-state-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_25",
    "content": "Modified Adjusted Gross Income (MAGI): The figure used to determine eligibility for premium tax credits and other savings for Marketplace health insurance plans and for Medicaid and the Children's...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/modified-adjusted-gross-income-magi/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_26",
    "content": "Referral: A written order from your primary care doctor for you to see a specialist or get certain medical services. In many Health Maintenance Organizations (HMOs), y...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/referral/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_27",
    "content": "Penalty: A payment (\"fee,\" \"fine,\" \"individual mandate\") you made when you filed taxes if you didn't have health insurance that counted as qualifying health coverage ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/penalty/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_28",
    "content": "Out-of-pocket maximum/limit: The most you have to pay for covered services in a plan year. After you spend this amount on deductibles, copayments, and coinsurance for in-network care and...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/out-of-pocket-maximum-limit/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_29",
    "content": "Out-of-Pocket Estimate: An estimate of the amount that you may have to pay on your own for health care or prescription drug costs. The estimate is made before your health plan has p...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/out-of-pocket-estimate/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_30",
    "content": "Out-of-Network Copayment: A fixed amount (for example, $30) you pay for covered health care services from providers who don't contract with your health insurance or plan. Out-of-netwo...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/out-of-network-copayment/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_31",
    "content": "Out-of-Network Coinsurance: The percentage (for example, 40%) you pay of the allowed amount for covered health care services to providers who don't contract with your health insurance o...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/out-of-network-coinsurance/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_32",
    "content": "Original Medicare: Original Medicare is a fee-for-service health plan that has two parts: Part A (Hospital Insurance) and Part B (Medical Insurance). After you pay a deductible...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/original-medicare/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_33",
    "content": "Not Yet Accredited (Health Plan): A plan that hasn't been given a \"seal of approval\" by an independent company to show it meets national quality standards for health plans. There are many rea...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/not-yet-accredited-health-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_34",
    "content": "Network Plan: A health plan that contracts with doctors, hospitals, pharmacies, and other health care providers to provide members of the plan with services and supplies a...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/network-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_35",
    "content": "Net Rental Income: The amount someone pays you to use your property, after you subtract the expenses you have for the property. Royalty income includes any payments you get fro...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/net-rental-income/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_36",
    "content": "Worker's Compensation: An insurance plan that employers are required to have to cover employees who get sick or injured on the job.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/workers-compensation/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_37",
    "content": "Vision Coverage: A health benefit that at least partially covers vision care, like eye exams and glasses. All plans in the Health Insurance Marketplace® include vision covera...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/vision-or-vision-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_38",
    "content": "TTY: A TTY (teletypewriter) is a communication device used by people who are deaf, hard-of-hearing, or have severe speech impairment. People who don't have a TTY ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/tty/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_39",
    "content": "TRICARE: A health care program for active-duty and retired uniformed services members and their families.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/tricare/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_40",
    "content": "Total Cost Estimate (for health coverage): The total amount you may have to pay for health plan coverage, which is estimated before you actually have the coverage and have health expenses under the co...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/total-cost-estimate/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_41",
    "content": "Tax Household: The taxpayer(s) and any individuals who are claimed as dependents on one federal income tax return. A tax household may include a spouse and/or dependents....",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/tax-household/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_42",
    "content": "Supplemental Security Income (SSI): A monthly benefit paid by Social Security to people with limited income and resources who are disabled, blind, or 65 or older. SSI benefits aren't the same a...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/supplemental-security-income/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_43",
    "content": "Summary of Benefits and Coverage (SBC): An easy-to-read summary that lets you make apples-to-apples comparisons of costs and coverage between health plans. You can compare options based on price, b...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/summary-of-benefits-and-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_44",
    "content": "Subsidized Coverage: Health coverage available at reduced or no cost for people with incomes below certain levels.Examples of subsidized coverage include Medicaid and the Child...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/subsidized-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_45",
    "content": "State Medical Assistance Office: A state agency in charge of the state's Medicaid program and can give information about programs in its state that help pay medical bills for people with lim...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/state-medical-assistance-office/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_46",
    "content": "State Insurance Department: A state agency that regulates insurance and can provide information about health coverage in its state.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/state-insurance-department/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_47",
    "content": "State Health Insurance Assistance Program (SHIP): A state program that gets funding from the federal government to provide free local health coverage counseling to people with Medicare.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/state-health-insurance-assistance-program/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_48",
    "content": "Social Security: A system that distributes financial benefits to retired or disabled people, their spouses, and their dependent children based on their reported earnings. Whi...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/social-security/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_49",
    "content": "Social Security Survivors Benefits: Social Security benefits based on your record (if you should die) that are paid to your:Widow/widower age 60 or older, 50 or older if disabled, or any age...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/social-security-survivors-benefits/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_50",
    "content": "Social Security Benefits: The amount you get from Social Security Disability, Retirement (including Railroad retirement), or Survivor's Benefits each month.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/social-security-benefits/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_51",
    "content": "Silver Health Plan: One of 4 categories of Health Insurance Marketplace® plans (sometimes called “metal levels”). Silver plans fall about in the middle: You pay moderate monthly...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/silver-health-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_52",
    "content": "Service Area: A geographic area where a health insurance plan accepts members if it limits membership based on where people live. For plans that limit which doctors and ho...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/service-area/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_53",
    "content": "Self-Employment Income: The net income you earn from your own trade or business. For example, any net income (profit) you earn from goods you sell or services you provide to others ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/self-employment-income/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_54",
    "content": "Retirement Benefit (Pension): A payment or series of payments made to you after you retire from work. Generally, the amount of your income from a pension or retirement account distributio...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/retirement-benefit/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_55",
    "content": "Rental or Royalty Income: The amount someone pays you to use your property, after you subtract the expenses you have for the property. Royalty income includes any payments you get fro...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/rental-or-royalty-income/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_56",
    "content": "Qualifying Life Event (QLE): A change in your situation — like getting married, having a baby, or losing health coverage — that can make you eligible for a Special Enrollment Period, all...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/qualifying-life-event/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_57",
    "content": "Prior Authorization: Approval from a health plan that may be required before you get a service or fill a prescription in order for the service or prescription to be covered by yo...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/prior-authorization/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_58",
    "content": "Premium Tax Credit: A tax credit you can use to lower your monthly insurance payment (called your “premium”) when you enroll in a plan through the Health Insurance Marketplace®....",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/premium-tax-credit/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_59",
    "content": "Platinum Health Plan: One of 4 categories (or “metal levels”) of Health Insurance Marketplace® plans. Platinum plans usually have the highest monthly premiums of any plan category...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/platinum-health-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_60",
    "content": "Pension (Retirement Benefit): A payment or series of payments made to you after you retire from work. Generally, the amount of your income from a pension or retirement account distributio...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/pension-retirement-benefit/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_61",
    "content": "Notice: An official form of communication that informs individuals about the status of their applications, their eligibility for programs, or other important informa...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/notice/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_62",
    "content": "Net Capital Gains: The amount by which your total long-term capital gain for the year is more than your short-term capital loss for the year.For more information, visit http:...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/net-capital-gains/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_63",
    "content": "Navigator: An individual or organization that's trained and able to help consumers, small businesses, and their employees as they look for health coverage options throu...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/navigator/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_64",
    "content": "Multi-Employer Plan: In general, a group health plan that's sponsored jointly by 2 or more employers.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/multi-employer-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_65",
    "content": "Member Survey Results: A survey conducted by the Consumer Assessment of Healthcare Providers and Systems (CAHPS) which asks health plan members to rate the care their experiences w...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/member-survey-results/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_66",
    "content": "Marketplace: Shorthand for the “Health Insurance Marketplace®,” a shopping and enrollment service for medical insurance created by the Affordable Care Act in 2010.In mo...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/marketplace/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_67",
    "content": "Large Group Health Plan: In general, a group health plan that covers employees of an employer that has 51 or more employees. In some states large groups are defined as 101 or more.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/large-group-health-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_68",
    "content": "Investment Income: The income you get from an investment, like interest you get from a bank or dividends you get from a stock you own.For more information, see IRS Publicatio...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/investment-income/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_69",
    "content": "Interest: The charge for the use of borrowed money.Interest you get from a bank or dividends from a stock you own are examples of investment income, which you should...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/interest/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_70",
    "content": "Inpatient Care: Health care that you get when you're admitted as an inpatient to a health care facility, like a hospital or skilled nursing facility.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/inpatient-care/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_71",
    "content": "In Person Assistance Personnel Program: Individuals or organizations that are trained and able to provide help to consumers, small businesses, and their employees as they look for health coverage o...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/in-person-assistance-personnel-program/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_72",
    "content": "Health Plan Categories: Levels of plans in the Health Insurance Marketplace®: Bronze, Silver, Gold, and Platinum. Categories (sometimes called “metal levels”) are based on how you a...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/health-plan-categories/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_73",
    "content": "Health Coverage: Legal entitlement to payment or reimbursement for your health care costs, generally under a contract with a health insurance company, a group health plan off...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/health-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_74",
    "content": "Hardship Exemption: An exemption that’s needed when applying for Catastrophic coverage for people 30 and older who faced a \"hardship\" that prevented them from getting insurance....",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/hardship-exemption/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_75",
    "content": "Group Health Plan: In general, a health plan offered by an employer or employee organization that provides health coverage to employees and their families.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/group-health-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_76",
    "content": "Gold Health Plan: One of 4 health plan categories (or “metal levels”) in the Health Insurance Marketplace®. Gold plans usually have higher monthly premiums but lower costs whe...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/gold-health-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_77",
    "content": "Generic Drugs: A prescription drug that has the same active-ingredient formula as a brand-name drug. Generic drugs usually cost less than brand-name drugs. The Food and Dru...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/generic-drugs/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_78",
    "content": "Full-Time Employee (FTE): Any employee who works an average of at least 30 hours per week for more than 120 days in a year. Part-time employees work an average of less than 30 hours p...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/full-time-employee/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_79",
    "content": "Fee: A payment (\"penalty,\" \"fine,\" \"individual mandate\") you made when you filed federal taxes if you didn't have health insurance that counted as qualifying heal...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/fee/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_80",
    "content": "Fee for Service: A method in which doctors and other health care providers are paid for each service performed. Examples of services include tests and office visits.Related...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/fee-for-service/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_81",
    "content": "Federally Recognized Tribe: Any Indian or Alaska Native tribe, Alaska Native Claims Settlement Act (ANCSA) Corporation (regional or village), band, nation, pueblo, village, rancheria, o...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/federally-recognized-tribe/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_82",
    "content": "External Review: A review of a plan's decision to deny coverage for or payment of a service by an independent third-party not related to the plan. If the plan denies an appea...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/external-review/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_83",
    "content": "Employer or Union Retiree Plans: Plans that provide health and/or drug coverage to former employees or members, and, in some cases, their families. These plans are offered to people through ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/employer-or-union-retiree-plans/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_84",
    "content": "Eligible Immigration Status: An immigration status that's considered eligible for getting health coverage through the Marketplace. The rules for eligible immigration status may be differ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/eligible-immigration-status/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_85",
    "content": "Eligibility Assessment: In certain states, the Marketplace doesn't provide the final decision on Medicaid eligibility. Instead, the Marketplace conducts an assessment and passes the...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/eligibility-assessment/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_86",
    "content": "Drug List: A list of prescription drugs covered by a prescription drug plan or another insurance plan offering prescription drug benefits. Also called a formulary.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/drug-list/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_87",
    "content": "Domestic Partnership: Two people of the same or opposite sex who live together and share a domestic life, but aren't married or joined by a civil union. In some states, domestic p...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/domestic-partnership/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_88",
    "content": "Dividend: A payment made by a for-profit corporation to its shareholders. This payment is a portion of the corporate earnings and may be paid a certain number of times...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/dividend/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_89",
    "content": "Dependent: A child or other individual for whom a parent, relative, or other person may claim a personal exemption tax deduction. Under the Affordable Care Act, individ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/dependent/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_90",
    "content": "Department of Health and Human Services (HHS): The federal agency that oversees CMS, which administers programs for protecting the health of all Americans, including Medicare, the Marketplace, Medicaid, a...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/department-of-health-and-human-services-hhs/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_91",
    "content": "Dental Coverage: Benefits that help pay for the cost of visits to a dentist for basic or preventive services, like teeth cleaning, X-rays, and fillings. In the Marketplace, d...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/dental-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_92",
    "content": "Deductible: The amount you pay for covered health care services before your insurance plan starts to pay. With a $2,000 deductible, for example, you pay the first $2,000...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/deductible/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_93",
    "content": "Court Awards: Money that's due to you as the result of a lawsuit. This money may be taxable. Examples of lawsuit proceeds that aren't taxable are amounts awarded to you fo...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/court-awards/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_94",
    "content": "Cost Sharing Reduction (CSR): A discount that lowers the amount you have to pay for deductibles, copayments, and coinsurance. In the Health Insurance Marketplace®, cost-sharing reductions...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/cost-sharing-reduction/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_95",
    "content": "Coordination of Benefits: A way to figure out who pays first when 2 or more health insurance plans are responsible for paying the same medical claim.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/coordination-of-benefits/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_96",
    "content": "Co-op: A non-profit organization in which the same people who own the company are insured by the company. Cooperatives can be formed at a national, state, or local ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/co-op/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_97",
    "content": "Certified Application Counselor: An individual (affiliated with a designated organization) who is trained and able to help consumers, small businesses, and their employees as they look for h...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/certified-applicant-counselor/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_98",
    "content": "Centers for Medicare & Medicaid Services (CMS): The federal agency that runs the Medicare, Medicaid, and Children's Health Insurance Programs, and the federally facilitated Marketplace. For more informatio...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/centers-for-medicare-and-medicaid-services/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_99",
    "content": "Capital Gains: A capital gain is the amount you get from selling property, like stock, a house, or a mutual fund. For example, if you buy stock for $1,000 and sell it for $...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/capital-gains/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_100",
    "content": "Canceled Debts: If you incurred a debt from a loan or from buying something on credit and a portion of the amount you owe is discharged or forgiven (\"canceled\"), the amount ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/cancelled-debts/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_101",
    "content": "Bronze Health Plan: One of 4 plan categories (also known as “metal levels”) in the Health Insurance Marketplace®. Bronze plans usually have the lowest monthly premiums but the h...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/bronze-health-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_102",
    "content": "Broker: An agent or broker is a person or business who can help you apply for help paying for coverage and enroll in a Qualified Health Plan (QHP) through the Market...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/broker/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_103",
    "content": "Brand Name (Drugs): A drug sold by a drug company under a specific name or trademark and that is protected by a patent. Brand name drugs may be available by prescription or over...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/brand-name-drugs/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_104",
    "content": "Authorized Representative: Someone who you choose to act on your behalf with the Marketplace, like a family member or other trusted person. Some authorized representatives may have leg...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/authorized-representative/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_105",
    "content": "Attest/Attestation: When you apply for health coverage through the Marketplace, you're required to agree (or \"attest\") to the truth of the information provided by signing the ap...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/attest-attestation/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_106",
    "content": "Annual Deductible Combined: Usually in Health Savings Account (HSA) eligible plans, the total amount that family members on a plan must pay out-of-pocket for health care or prescription...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/annual-deductible-combined/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_107",
    "content": "Alimony: Alimony is money you get from a spouse with whom you no longer live, or a former spouse, if paid to you as part of a divorce agreement, separation agreement,...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/alimony/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_108",
    "content": "Agent and Broker (Health Insurance): A trained insurance professional who can help you enroll in a health insurance plan. Agents may work for a single health insurance company; brokers may repre...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/agent/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_109",
    "content": "Advance Premium Tax Credit (APTC): A tax credit you can take in advance to lower your monthly health insurance payment (or “premium”). When you apply for coverage in the Health Insurance Marke...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/advanced-premium-tax-credit/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_110",
    "content": "Accreditation: If a Marketplace health plan is approved, this is the “seal of approval” given to the plan by an independent organization to show that the plan meets nationa...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/accreditation/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_111",
    "content": "Wellness Programs: A program intended to improve and promote health and fitness that's usually offered through the work place, although insurance plans can offer them directly ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/wellness-programs/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_112",
    "content": "Well-baby and Well-child Visits: Routine doctor visits for comprehensive preventive health services that occur when a baby is young and annual visits until a child reaches age 21. Services i...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/well-baby-and-well-child-visits/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_113",
    "content": "Waiting Period (Job-based coverage): The time that must pass before coverage can become effective for an employee or dependent who is otherwise eligible for coverage under a job-based health plan.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/waiting-period-job-based-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_114",
    "content": "Value-Based Purchasing (VBP): Linking provider payments to improved performance by health care providers. This form of payment holds health care providers accountable for both the cost an...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/value-based-purchasing-vbp/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_115",
    "content": "Urgent Care: Care for an illness, injury or condition serious enough that a reasonable person would seek care right away, but not so severe it requires emergency room care.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/urgent-care/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_116",
    "content": "Uncompensated Care: Health care or services provided by hospitals or health care providers that don't get reimbursed. Often uncompensated care arises when people don't have insu...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/uncompensated-care/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_117",
    "content": "UCR (Usual, Customary, and Reasonable): The amount paid for a medical service in a geographic area based on what providers in the area usually charge for the same or similar medical service. The UC...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/ucr-usual-customary-and-reasonable/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_118",
    "content": "State Continuation Coverage: A state-based requirement similar to COBRA that applies to group health insurance policies of employers with fewer than 20 employees. In some states, state c...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/state-continuation-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_119",
    "content": "Specialist: A physician specialist focuses on a specific area of medicine or a group of patients to diagnose, manage, prevent or treat certain types of symptoms and cond...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/specialist/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_120",
    "content": "Special Health Care Need: The health care and related needs of children who have chronic physical, developmental, behavioral or emotional conditions. Such needs are of a type or amoun...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/special-health-care-need/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_121",
    "content": "Special Enrollment Period (SEP): A time outside the yearly Open Enrollment Period when you can sign up for health insurance. You qualify for a Special Enrollment Period if you’ve had certain...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/special-enrollment-period/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_122",
    "content": "Skilled Nursing Facility Care: Skilled nursing care and rehabilitation services provided on a continuous, daily basis in a skilled nursing facility. Examples of skilled nursing facility ca...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/skilled-nursing-facility-care/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_123",
    "content": "Skilled Nursing Care: Services from licensed nurses in your own home or in a nursing home. Skilled care services are from technicians and therapists in your own home or in a nursi...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/skilled-nursing-care/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_124",
    "content": "Self-Insured Plan: Type of plan usually present in larger companies where the employer itself collects premiums from enrollees and takes on the responsibility of paying employe...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/self-insured-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_125",
    "content": "Risk Adjustment: A statistical process that takes into account the underlying health status and health spending of the enrollees in an insurance plan when looking at their he...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/risk-adjustment/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_126",
    "content": "Rider (exclusionary rider): A rider is an amendment to an insurance policy. Some riders add coverage (for example, if you buy a maternity rider to add coverage for pregnancy to your pol...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/rider-exclusionary-rider/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_127",
    "content": "Rescission: The retroactive cancellation of a health insurance policy. Insurance companies will sometimes retroactively cancel your entire policy if you made a mistake o...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/rescission/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_128",
    "content": "Reinsurance: A reimbursement system that protects insurers from very high claims. It usually involves a third party paying part of an insurance company’s claims once they...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/reinsurance/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_129",
    "content": "Rehabilitative/Rehabilitation Services: Health care services that help you keep, get back, or improve skills and functioning for daily living that have been lost or impaired because you were sick, ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/rehabilitative-rehabilitation-services/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_130",
    "content": "Reconstructive Surgery: Surgery and follow-up treatment needed to correct or improve a part of the body because of birth defects, accidents, injuries or medical conditions.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/reconstructive-surgery/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_131",
    "content": "Rate Review: A process that allows state insurance departments to review rate increases before insurance companies can apply them to you.Related contentLook up your ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/rate-review/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_132",
    "content": "Qualified Health Plan: An insurance plan that’s certified by the Health Insurance Marketplace®, provides essential health benefits, follows established limits on cost-sharing (like...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/qualified-health-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_133",
    "content": "Public Health: A field that seeks to improve lives and the health of communities through the prevention and treatment of disease and the promotion of healthy behaviors such...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/public-health/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_134",
    "content": "Primary Care: Health services that cover a range of prevention, wellness, and treatment for common illnesses. Primary care providers include doctors, nurses, nurse practit...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/primary-care/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_135",
    "content": "Primary Care Provider: A physician (M.D. – Medical Doctor or D.O. – Doctor of Osteopathic Medicine), nurse practitioner, clinical nurse specialist or physician assistant, as allowe...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/primary-care-provider/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_136",
    "content": "Primary Care Physician: A physician (M.D. – Medical Doctor or D.O. – Doctor of Osteopathic Medicine) who directly provides or coordinates a range of health care services for a patie...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/primary-care-physician/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_137",
    "content": "Preventive Services: Routine health care that includes screenings, check-ups, and patient counseling to prevent illnesses, disease, or other health problems.Related contentP...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/preventive-services/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_138",
    "content": "Prevention: Activities to prevent illness such as routine check-ups, immunizations, patient counseling, and screenings.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/prevention-glossary/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_139",
    "content": "Prescription Drugs: Drugs and medications that, by law, require a prescription.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/prescription-drugs/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_140",
    "content": "Prescription Drug Coverage: Health insurance or plan that helps pay for prescription drugs and medications. All Marketplace plans cover prescription drugs.Related contentGetting pr...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/prescription-drug-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_141",
    "content": "Premium: The amount you pay for your health insurance every month. In addition to your premium, you usually have to pay other costs for your health care, including a ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/premium/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_142",
    "content": "Preferred Provider: A provider who has a contract with your health insurer or plan to provide services to you at a discount. Check your policy to see if you can see all preferre...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/preferred-provider/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_143",
    "content": "Preferred Provider Organization (PPO): A type of health plan that contracts with medical providers, such as hospitals and doctors, to create a network of participating providers. You pay less if y...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/preferred-provider-organization-ppo/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_144",
    "content": "Preauthorization: A decision by your health insurer or plan that a health care service, treatment plan, prescription drug or durable medical equipment is medically necessary. ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/preauthorization/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_145",
    "content": "Pre-Existing Condition: A health problem, like asthma, diabetes, or cancer, you had before the date that new health coverage starts. Insurance companies can't refuse to cover treatm...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/pre-existing-condition/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_146",
    "content": "Pre-Existing Condition (Job-based Coverage): Any condition (either physical or mental) including a disability for which medical advice, diagnosis, care, or treatment was recommended or received within t...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/pre-existing-condition-job-based-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_147",
    "content": "Pre-existing Condition Insurance Plan (PCIP): A program (that no longer exists) created by the Affordable Care Act to provide a health coverage option if you were uninsured for at least 6 months, had a p...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/pre-existing-condition-insurance-plan-pcip/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_148",
    "content": "Pre-Existing Condition Exclusion Period (Job-based Coverage): The time period during which a health plan won't pay for care relating to a pre-existing condition. Under a job-based plan, this cannot exceed 12 months for ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/pre-existing-condition-exclusion-period-job-based-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_149",
    "content": "Pre-Existing Condition Exclusion Period (Individual Policy): The time period during which an individual policy won't pay for care relating to a pre-existing condition. Under an individual policy, conditions may be excl...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/pre-existing-condition-exclusion-period-individual-policy/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_150",
    "content": "Policy Year: A 12-month period of benefits coverage under an individual health insurance plan. This 12-month period may not be the same as the calendar year. To find out ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/policy-year/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_151",
    "content": "Point of Service (POS) Plans: A type of plan in which you pay less if you use doctors, hospitals, and other health care providers that belong to the plan’s network. POS plans also require...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/point-of-service-plan-pos-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_152",
    "content": "Plan: A benefit your employer, union or other group sponsor provides to you to pay for your health care services.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_153",
    "content": "Plan Year: A 12-month period of benefits coverage under a group health plan. This 12-month period may not be the same as the calendar year. To find out when your plan y...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/plan-year/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_154",
    "content": "Physician Services: Health care services a licensed medical physician (M.D. – Medical Doctor or D.O. – Doctor of Osteopathic Medicine) provides or coordinates.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/physician-services/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_155",
    "content": "Payment Bundling: A payment structure in which different health care providers who are treating you for the same or related conditions are paid an overall sum for taking care ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/payment-bundling/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_156",
    "content": "Patient Protection and Affordable Care Act: The first part of the comprehensive health care reform law enacted on March 23, 2010.The law was amended by the Health Care and Education Reconciliation Ac...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/patient-protection-and-affordable-care-act/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_157",
    "content": "Patient-Centered Outcomes Research: Research that compares different medical treatments and interventions to provide evidence on which strategies are most effective in different populations and...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/patient-centered-outcomes-research/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_158",
    "content": "Out-of-Pocket Costs: Your expenses for medical care that aren't reimbursed by insurance. Out-of-pocket costs include deductibles, coinsurance, and copayments for covered services...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/out-of-pocket-costs/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_159",
    "content": "Open Enrollment Period: The yearly period in the fall when people can enroll in a health insurance plan for the next calendar year. Open Enrollment for 2022 is over, but you may sti...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/open-enrollment-period/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_160",
    "content": "Nondiscrimination: A requirement that job-based coverage not discriminate based on health status. Coverage under job-based plans cannot be denied or restricted. You also can't ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/nondiscrimination/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_161",
    "content": "Non-preferred provider: A provider who doesn’t have a contract with your health insurer or plan to provide services to you. You’ll pay more to see a non-preferred provider. Check yo...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/non-preferred-provider/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_162",
    "content": "New Plan: As used in connection with the Affordable Care Act: A health plan that is not a grandfathered health plan and therefore subject to all of the reforms in the ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/new-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_163",
    "content": "Network: The facilities, providers and suppliers your health insurer or plan has contracted with to provide health care services.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/network/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_164",
    "content": "Minimum Essential Coverage (MEC): Any insurance plan that meets the Affordable Care Act requirement for having health coverage. To avoid the penalty for not having insurance for plans 2018 an...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/minimum-essential-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_165",
    "content": "Medicare: A federal health insurance program for people 65 and older and certain younger people with disabilities. It also covers people with End-Stage Renal Disease (...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/medicare/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_166",
    "content": "Medicare Prescription Drug Donut Hole: Most plans with Medicare prescription drug coverage (Part D) have a coverage gap (called a \"donut hole\"). This means that after you and your drug plan have s...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/medicare-prescription-drug-donut-hole/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_167",
    "content": "Medicare Part D: A program that helps pay for prescription drugs for people with Medicare who join a plan that includes Medicare prescription drug coverage. There are two way...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/medicare-part-d/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_168",
    "content": "Medicare Hospital Insurance Tax: A tax under the Federal Insurance Contributions Act (FICA) that is a United States payroll tax imposed by the federal government on both employees and employ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/medicare-hospital-insurance-tax/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_169",
    "content": "Medicare Advantage (Medicare Part C): A type of Medicare health plan offered by a private company that contracts with Medicare to provide you with all your Part A and Part B benefits. Medicare Ad...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/medicare-advantage-medicare-part-c/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_170",
    "content": "Medically Necessary: Health care services or supplies needed to diagnose or treat an illness, injury, condition, disease or its symptoms and that meet accepted standards of medic...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/medically-necessary/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_171",
    "content": "Medical Underwriting: A process used by insurance companies to try to figure out your health status when you're applying for health insurance coverage to determine whether to offe...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/medical-underwriting/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_172",
    "content": "Medical Loss Ratio (MLR): A basic financial measurement used in the Affordable Care Act to encourage health plans to provide value to enrollees. If an insurer uses 80 cents out of eve...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/medical-loss-ratio-mlr/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_173",
    "content": "Medicaid: Insurance program that provides free or low-cost health coverage to some low-income people, families and children, pregnant women, the elderly, and people wi...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/medicaid/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_174",
    "content": "Long-Term Care: Services that include medical and non-medical care provided to people who are unable to perform basic activities of daily living such as dressing or bathing....",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/long-term-care/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_175",
    "content": "Lifetime Limit: A cap on the total lifetime benefits you may get from your insurance company. An insurance company may impose a total lifetime dollar limit on benefits (like...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/life-time-limit/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_176",
    "content": "Job-based Health Plan: Coverage that is offered to an employee (and often his or her family) by an employer.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/job-based-health-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_177",
    "content": "Insurance Co-Op: A non-profit entity in which the same people who own the company are insured by the company. Cooperatives can be formed at a national, state or local level, ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/insurance-co-op/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_178",
    "content": "Individual Health Insurance Policy: Policies for people that aren't connected to job-based coverage. Individual health insurance policies are regulated under state law.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/individual-health-insurance-policy/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_179",
    "content": "In-network Coinsurance: The percent (for example, 20%) you pay of the allowed amount for covered health care services to providers who contract with your health insurance or plan. I...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/in-network-coinsurance/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_180",
    "content": "In-network Copayment: A fixed amount (for example, $15) you pay for covered health care services to providers who contract with your health insurance or plan. In-network copayment...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/in-network-co-payment/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_181",
    "content": "Household: The Marketplace generally considers your household to be you, your spouse if you’re married, and your tax dependents. Your eligibility for savings is general...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/household/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_182",
    "content": "Hospitalization: Care in a hospital that requires admission as an inpatient and usually requires an overnight stay. An overnight stay for observation could be outpatient care.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/hospitalization/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_183",
    "content": "Hospital Readmissions: A situation where you were discharged from the hospital and wind up going back in for the same or related care within 30, 60 or 90 days. The number of hospit...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/hospital-readmissions/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_184",
    "content": "Hospital Outpatient Care: Care in a hospital that usually doesn’t require an overnight stay.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/hospital-outpatient-care/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_185",
    "content": "Hospice Services: Services to provide comfort and support for persons in the last stages of a terminal illness and their families.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/hospice-services/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_186",
    "content": "Home Health Care: Health care services a person receives at home.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/home-health-care/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_187",
    "content": "Home and Community-Based Services (HCBS): Services and support provided by most state Medicaid programs in your home or community that gives help with such daily tasks as bathing or dressing. This ca...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/home-and-community-based-services-hcbs/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_188",
    "content": "HIPAA Eligible Individual: Your status once you have had 18 months of continuous creditable health coverage. To be HIPAA (Health Insurance Portability and Accountability Act) eligible,...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/hipaa-eligible-individual/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_189",
    "content": "High-Risk Pool Plan (State): Similar to the Pre-Existing Condition Insurance Plan under the Affordable Care Act, for years many states have offered plans that provide coverage if you hav...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/high-risk-pool-plan-state/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_190",
    "content": "High Deductible Health Plan (HDHP): A plan with a higher deductible than a traditional insurance plan. The monthly premium is usually lower, but you pay more health care costs yourself before t...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/high-deductible-health-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_191",
    "content": "High-Cost Excise Tax: Under the Affordable Care Act starting in 2018, a tax on insurance companies that provide high-cost plans. This tax encourages streamlining of health plans t...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/high-cost-excise-tax/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_192",
    "content": "Health Status: Refers to your medical conditions (both physical and mental health), claims experience, receipt of health care, medical history, genetic information, evidenc...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/health-status/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_193",
    "content": "Health Savings Account (HSA): A type of savings account that lets you set aside money on a pre-tax basis to pay for qualified medical expenses. By using untaxed dollars in a Health Saving...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/health-savings-account-hsa/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_194",
    "content": "Health Reimbursement Arrangement (HRA): Health Reimbursement Arrangements (HRAs) are employer-funded group health plans from which employees are reimbursed tax-free for qualified medical expenses u...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/health-reimbursement-account-hra/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_195",
    "content": "Health Maintenance Organization (HMO): A type of health insurance plan that usually limits coverage to care from doctors who work for or contract with the HMO. It generally won't cover out-of-netw...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/health-maintenance-organization-hmo/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_196",
    "content": "Health Insurance: A contract that requires your health insurer to pay some or all of your health care costs in exchange for a premium.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/health-insurance/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_197",
    "content": "Health Insurance Marketplace®: A service that helps people shop for and enroll in health insurance. The federal government operates the Health Insurance Marketplace®, available at HealthCa...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/health-insurance-marketplace-glossary/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_198",
    "content": "Health Care Workforce Incentive: The use of incentives and recruiting to encourage people to enter into health care professions like primary care and to encourage providers to practice in un...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/health-care-workforce-incentive/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_199",
    "content": "Habilitative/Habilitation Services: Health care services that help you keep, learn, or improve skills and functioning for daily living. Examples include therapy for a child who isn't walking or...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/habilitative-habilitation-services/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_200",
    "content": "Guaranteed Renewal: A requirement that your health insurance issuer must offer to renew your policy as long as you continue to pay premiums. Except in some states, guaranteed re...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/guaranteed-renewal/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_201",
    "content": "Guaranteed Issue: A requirement that health plans must permit you to enroll regardless of health status, age, gender, or other factors that might predict the use of health ser...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/guaranteed-issue/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_202",
    "content": "Grievance: A complaint that you communicate to your health insurer or plan.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/grievance/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_203",
    "content": "Grandfathered: As used in connection with the Affordable Care Act: Exempt from certain provisions of this law.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/grandfathered/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_204",
    "content": "Grandfathered Health Plan: An individual health insurance policy purchased on or before March 23, 2010. These plans weren’t sold through the Marketplace, but by insurance companies, ag...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/grandfathered-health-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_205",
    "content": "Fully Insured Job-based Plan: A health plan purchased by an employer from an insurance company.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/fully-insured-job-based-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_206",
    "content": "Formulary: A list of prescription drugs covered by a prescription drug plan or another insurance plan offering prescription drug benefits. Also called a drug list.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/formulary/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_207",
    "content": "Flexible Spending Account (FSA): An arrangement through your employer that lets you pay for many out-of-pocket medical expenses with tax-free dollars. Allowed expenses include insurance copa...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/flexible-spending-account-fsa/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_208",
    "content": "Flexible Benefits Plan: A benefit program that offers employees a choice between various benefits including cash, life insurance, health insurance, vacations, retirement plans, and ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/flexible-benefits-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_209",
    "content": "Federally Qualified Health Center (FQHC): Federally funded nonprofit health centers or clinics that serve medically underserved areas and populations. Federally qualified health centers provide prima...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/federally-qualified-health-center-fqhc/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_210",
    "content": "Federal Poverty Level (FPL): A measure of income issued every year by the Department of Health and Human Services (HHS). Federal poverty levels are used to determine your eligibility for...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/federal-poverty-level-fpl/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_211",
    "content": "Family and Medical Leave Act (FMLA): A federal law that guarantees up to 12 weeks of job protected leave for certain employees when they need to take time off due to serious illness or disabilit...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/family-and-medical-leave-act-fmla/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_212",
    "content": "Exclusive Provider Organization (EPO) Plan: A managed care plan where services are covered only if you go to doctors, specialists, or hospitals in the plan’s network (except in an emergency).Related ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/exclusive-provider-organization-epo-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_213",
    "content": "Excluded Services: Health care services that your health insurance or plan doesn’t pay for or cover.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/excluded-services/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_214",
    "content": "Exchange: Another term for the Health Insurance Marketplace®, a service available in every state that helps individuals, families, and small businesses shop for and en...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/exchange/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_215",
    "content": "Essential Health Benefits: A set of 10 categories of services health insurance plans must cover under the Affordable Care Act. These include doctors’ services, inpatient and outpatient...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/essential-health-benefits/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_216",
    "content": "Employer Shared Responsibility Payment (ESRP): The Affordable Care Act requires certain employers with at least 50 full-time employees (or equivalents) to offer health insurance coverage to its full-time ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/employer-shared-responsibility-payment/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_217",
    "content": "Emergency Services: Evaluation of an emergency medical condition and treatment to keep the condition from getting worse.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/emergency-services/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_218",
    "content": "Emergency Room Care: Emergency services you get in an emergency room.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/emergency-room-care/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_219",
    "content": "Emergency Medical Transportation: Ambulance services for an emergency medical condition.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/emergency-medical-transportation/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_220",
    "content": "Emergency Medical Condition: An illness, injury, symptom or condition so serious that a reasonable person would seek care right away to avoid severe harm.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/emergency-medical-condition/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_221",
    "content": "Early and Periodic Screening, Diagnostic, and Treatment Services (EPSDT): A term used to refer to the comprehensive set of benefits covered for children in Medicaid.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/early-and-periodic-screening-diagnostic-and-treatment-services-epsdt/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_222",
    "content": "Durable Medical Equipment (DME): Equipment and supplies ordered by a health care provider for everyday or extended use. Coverage for DME may include: oxygen equipment, wheelchairs, crutches ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/durable-medical-quipment-dme/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_223",
    "content": "Donut Hole, Medicare Prescription Drug: Most plans with Medicare prescription drug coverage (Part D) have a coverage gap (called a \"donut hole\"). This means that after you and your drug plan have s...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/donut-hole-medicare-prescription-drug/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_224",
    "content": "Disability: A limit in a range of major life activities. This includes activities like seeing, hearing, walking and tasks like thinking and working. Because different pr...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/disability/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_225",
    "content": "Dependent Coverage: Insurance coverage for family members of the policyholder, such as spouses, children, or partners.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/dependent-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_226",
    "content": "Creditable Coverage: Health insurance coverage under any of the following: a group health plan; individual health insurance; student health insurance; Medicare; Medicaid; CHAMPUS...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/creditable-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_227",
    "content": "Cost Sharing: The share of costs covered by your insurance that you pay out of your own pocket. This term generally includes deductibles, coinsurance, and copayments, or s...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/cost-sharing/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_228",
    "content": "Conversion: The ability, in some states, to switch your job-based coverage to an individual policy when you lose eligibility for job-based coverage. Family members not c...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/conversion/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_229",
    "content": "Complication of Pregnancy: Conditions due to pregnancy, labor and delivery that require medical care to prevent serious harm to the health of the mother or the fetus. Morning sickness ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/complications-of-pregnancy/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_230",
    "content": "Competitive Bidding: Open bidding for federal contracts between independent groups that compete for the contract by providing the best bid.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/competitive-bidding/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_231",
    "content": "Community Rating: A rule that prevents health insurers from varying premiums within a geographic area based on age, gender, health status or other factors.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/community-rating/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_232",
    "content": "COBRA: A federal law that may allow you to temporarily keep health coverage after your employment ends, you lose coverage as a dependent of the covered employee, or...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/cobra/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_233",
    "content": "Copayment: A fixed amount ($20, for example) you pay for a covered health care service after you've paid your deductible.Let's say your health insurance plan's allowa...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/co-payment/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_234",
    "content": "Coinsurance: The percentage of costs of a covered health care service you pay (20%, for example) after you've paid your deductible.Let's say your health insurance plan'...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/co-insurance/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_235",
    "content": "Claim: A request for payment that you or your health care provider submits to your health insurer when you get items or services you think are covered.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/claim/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_236",
    "content": "Chronic Disease Management: An integrated care approach to managing illness which includes screenings, check-ups, monitoring and coordinating treatment, and patient education. It can im...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/chronic-disease-management/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_237",
    "content": "Children's Health Insurance Program (CHIP): Insurance program that provides low-cost health coverage to children in families that earn too much money to qualify for Medicaid but not enough to buy priva...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/childrens-health-insurance-program-chip/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_238",
    "content": "Catastrophic Health Plan: Health plans that meet all of the requirements applicable to other Qualified Health Plans (QHPs) but don't cover any benefits other than 3 primary care visit...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/catastrophic-health-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_239",
    "content": "Care Coordination: The organization of your treatment across several health care providers. Medical homes and Accountable Care Organizations are two common ways to coordinate c...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/care-coordination/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_240",
    "content": "Biosimilar Biological Products: The generic version of more complicated medications.",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/biosimilar-biological-products/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_241",
    "content": "Benefits: The health care items or services covered under a health insurance plan. Covered benefits and excluded services are defined in the health insurance plan's co...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/benefits/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_242",
    "content": "Benefit Year: A year of benefits coverage under an individual health insurance plan. The benefit year for plans bought inside or outside the Marketplace begins January 1 o...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/benefit-year/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_243",
    "content": "Balance Billing: When a provider bills you for the difference between the provider’s charge and the allowed amount. For example, if the provider’s charge is $100 and the allo...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/balance-billing/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_244",
    "content": "Appeal: A request for your health insurance company or the Health Insurance Marketplace® to review a decision that denies a benefit or payment.If you don't agree ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/appeal/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_245",
    "content": "Annual Limit: A cap on the benefits your insurance company will pay in a year while you're enrolled in a particular health insurance plan. These caps are sometimes placed ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/annual-limit/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_246",
    "content": "Allowed Amount: The maximum amount a plan will pay for a covered health care service. May also be called “eligible expense,” “payment allowance,” or “negotiated rate.”If y...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/allowed-amount/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_247",
    "content": "Affordable coverage: A job-based health plan covering only the employee that costs 9.61% or less of the employee’s household income. If a job-based plan is “affordable,” and meet...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/affordable-coverage/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_248",
    "content": "Affordable Care Act (ACA): The comprehensive health care reform law enacted in March 2010 (sometimes known as ACA, PPACA, or “Obamacare”).The law has 3 primary goals:Make affordab...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/affordable-care-act/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_249",
    "content": "Actuarial Value: The percentage of total average costs for covered benefits that a plan will cover. For example, if a plan has an actuarial value of 70%, on average, you woul...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/actuarial-value/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_250",
    "content": "Accountable Care Organization: A group of health care providers who give coordinated care, chronic disease management, and thereby improve the quality of care patients get. The organizatio...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/accountable-care-organization/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_251",
    "content": "Lawfully Present: The term “lawfully present” is used to describe immigrants who have:“Qualified non-citizen” immigration status without a waiting periodHumanitarian statu...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/lawfully-present/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_252",
    "content": "Zero Cost Sharing Plan: A plan available to members of federally recognized tribes and Alaska Native Claims Settlement Act (ANCSA) Corporation shareholders whose income is between 1...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/zero-cost-sharing-plan/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_253",
    "content": "Self-Employment Ledger: Any accurate, detailed record of your self-employment income and expenses. It can be a spreadsheet, a document from an accounting software program, a handwri...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/self-employment-ledger/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_254",
    "content": "Reconcile: How you find out if you used the right amount of premium tax credit during the year. To reconcile, you compare two amounts: the premium tax credit you used i...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/reconcile/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_255",
    "content": "Minimum Value: A standard of minimum coverage that applies to job-based health plans. If your employer’s plan meets this standard and is considered “affordable,” you won’t ...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/minimum-value/",
    "source": "healthcare.gov"
  },
  {
    "id": "healthcare_256",
    "content": "Limited Cost Sharing Plan: A plan available to members of federally recognized tribes and Alaska Native Claims Settlement Act (ANCSA) Corporation shareholders regardless of income or e...",
    "category": "glossary",
    "url": "https://www.healthcare.gov/glossary/limited-cost-sharing-plan/",
    "source": "healthcare.gov"
  }
]